export const govStatusList = {
  '103010001': '编制中',
  '103010002': '已提交，待审核',
  '103010003': '管理员审核通过，待政府预审员审核',
  '103010004': '管理员退回，重新编制',
  '103010005': '政府预审员审核通过，待政府审核负责人分配评审专家',
  '103010006': '政府预审员退回，重新编制',
  '103010007': '政府审核负责人已分配评审专家，待评审专家评审',
  '103010008': '评审专家提交评审结果，待政府管理员审核',
  '103010009': '政府管理员审核通过评审结果，待纳入统计',
  '103010010': '政府管理员退回，评审专家重新评审',
  '103010011': '政府管理员统计评审结果',
}

export const comStatusList = {
  '103020001': '编制中',
  '103020002': '已提交，待企业管理员审核',
  '103020003': '企业管理员已分配自评专家，待评审',
  '103020004': '自评专家提交自评结果审核',
  '103020005': '企业管理员审核通过自评结果',
  '103020006': '企业管理员退回自评结果',
  '103020007': '企业管理员统计自评结果',
}
